{
  "univers": [
    {
      "id": 1,
      "name": "Skyrim"
    },
    {
      "name": "Fallout",
      "id": 2
    }
  ],
  "histoires": [
    {
      "name": "Couteau Brisé",
      "idunivers": 1,
      "id": 6
    }
  ],
  "persos": [
    {
      "nom": "[Impériale]",
      "prenom": "Vex",
      "sexe": "femme",
      "carrure": "Impériale, donc mince, environ 1m70, élancée.",
      "peau": "Blanche",
      "cheveux": "Blonds, mi-long, raides.",
      "yeux": "Ambre",
      "style": "Armure de cuir souple, qui n'entrave pas ses mouvements. Pas de robe.",
      "qualites": "Franche, bonne voleuse",
      "defauts": "Garce",
      "caractere": "Vex est solitaire, elle ne se mêle pas aux autres",
      "ambition": "Rester cachée.",
      "competences": "Crochetage et discrétion. Elle est aussi excellente au combat à l'épée, et encore plus avec une dague entre les mains.",
      "richesse": "Rien, elle donne tout à la guilde.",
      "statut": "Veuve",
      "emploi": "Voleuse",
      "habitat": "La souricière",
      "famille": "Ses parents sont morts, prisonniers d'un incendie pendant une mission délicate, l'huscarl de l'homme qu'ils devaient assassiner a préféré se faire brûler avec eux que les laisser s'échapper. Sa soeur Astrid dirige la Confrérie.",
      "amis": "Aucun, Vex ne veut pas se faire d'amis. Malgré cela, Brynjolf veille sur elle à sa manière et elle le laisse étrangement faire. Il lui rappelle un peu Arnbjorn.",
      "amour": "Delvin la poursuit depuis son arrivée dans la guilde. Elle le rejette violemment chaque fois qu'il approche, car elle se pense indigne d'être aimée à cause de son passé. En plus, elle redoute de revivre la souffrance de la mort de son mari Jared.",
      "animaux": "Aucun",
      "naissance": "29 ans",
      "passe": "Vex est née dans la Confrérie. Tandis que sa soeur Astrid est élevée pour être la cheffe, Vex est élevée pour être l'assassin parfaite. Elle commence à tuer à 8 ans et subit un entraînement dur, sans la moindre marque d'affection de ses parents. Elle a beau essayer de leur plaire, ils préfèrent Astrid et ne sont jamais satisfait des exploits de Vex. A ses seize ans, un homme débarque dans la guilde, Jasper, âgé de trente ans. Il réalise aussitôt l'Oblivion que vit Vex et tente de l'aider, en lui montrant pour la première fois de sa vie, de l'affection. Ils tombent amoureux et se marient rapidement. A la mort de ses parents, Jared saisit sa chance et ils tentent de s'enfuir avec Vex. Malheureusement, Astrid le tue avant qu'il ne puisse la rejoindre.",
      "realisations": "Elle est une excellente voleuse de part  son entraînement d'enfance.",
      "voyages": "Elle a sillonné tout Bordeciel.",
      "note": "",
      "idhistoire": 6,
      "id": 3,
      "autre": "Elle n'a aucune confiance en Mercer, qui lui rappelle trop son père par sa froideur et son indifférence."
    },
    {
      "nom": "[Bréton]",
      "prenom": "Delvin Mallory",
      "sexe": "homme",
      "carrure": "Il est assez grand pour un bréton, 1m70, trappu mais souple quand même.",
      "peau": "Blanc",
      "cheveux": "Chauve",
      "yeux": "Bleus",
      "style": "Armure de cuir",
      "qualites": "Généreux, ouvert",
      "defauts": "Obstiné",
      "caractere": "Delvin est un charmeur, agréable et facile à vivre.",
      "ambition": "Aucune, il est bien à son poste.",
      "competences": "Maître en discrétion",
      "richesse": "Aucune, il donne tout à la Guilde",
      "statut": "Célibataire",
      "emploi": "Voleur",
      "habitat": "La souricière",
      "famille": "Il est le frère de Glover Mallory, et donc par extension l'oncle de Saphir. Il a reconnu la jeune femme et l'a invité dans la guilde, sans jamais lui dire qui il était, par respect pour le secret de son frère. Il veille donc particulièrement sur Saphir.",
      "amis": "Delvin est dans la guilde depuis 23 ans à présent. Il est, avec Tonilia et Mercer, les plus anciens de la guilde. Il s'entend bien avec tout le monde.",
      "amour": "Delvin est tombé amoureux de Vex au premier regard. Malheureusement, cette dernière le rejette, ce qui le conduit à douter peu à peu de lui.",
      "animaux": "/",
      "naissance": "43 ans",
      "passe": "Delvin a dû fuir Haute-Roche pour avoir dérobé la couronne d'un gouverneur. Depuis, il est installé à Faillaise et n'en a pas bougé.",
      "realisations": "C'est un spécialiste des casses organisés.",
      "voyages": "Haute-Roche et Bordeciel",
      "autre": "",
      "idhistoire": 6,
      "id": 4
    }
  ]
}